"InitMessage" = "魔獸世界正在進行必要資料檔案的初始設定。這可能會花費數分鐘。你也可以取消這個步驟並允許啟動器來完成安裝。\n\n";
"OK" = "確定";
"Cancel" = "取消";
"STORM_ERROR_WOW_NAME_STRING"="魔獸世界";
"STORM_ERROR_DOWNLOAD_FAILED"="資料下載失敗。請檢查網路連線狀態。";
"STORM_ERROR_CANNOT_STREAM_ARCHIVE"="無法串流所需的檔案資料。請檢查網路連線狀態。";
"STORM_ERROR_DISK_FULL"="您的硬碟空間即將用盡，以致魔獸世界無法繼續執行。請刪除不再需要的檔案，並重新嘗試。";
"STORM_ERROR_64BIT_VERSION_MISMATCH"="這個64位元的測試版本魔獸世界與已安裝的版本不符。\n\n您必須先取得最新的64位元執行檔才能繼續使用64位元的版本，或改用32位元的版本來進行遊戲。";
"STORM_ERROR_ARCHIVE_ACCESS_DENIED" = "%s: 《魔獸世界》無法對保存檔案進行修改。請確認您有《魔獸世界》資料夾的寫入權限，或嘗試在系統管理員模式下執行遊戲。如需更多相關資訊，請參考：https://battle.net/support/article/6910";

"RegionConfirmation_InformativeText_Taiwan"="你正要將你的區域設定為台灣。你將無法在其他地區進行遊戲。確定要繼續？";

"Region_Americas"="美國";
"Region_Europe"="歐洲";
"Region_Korea"="韓國";
"Region_Taiwan"="台灣";
"Region_China"="中國大陸";
"Region_SoutheastAsia"="東南亞";

